[
  {
    "desc": "La pizza Margherita es una de las más populares y tradicionales de Italia. Su nombre se debe a la reina Margherita de Saboya, quien en 1889 la probó y quedó encantada con su sabor. Esta pizza está hecha con una base de masa de pizza fina y crujiente, cubierta con una deliciosa salsa de tomate, mozzarella fresca y hojas de albahaca fresca. Se hornea en un horno de leña hasta que la masa esté dorada y crujiente, y se sirve caliente. ¡Una auténtica delicia italiana!",
    "id": "P001",
    "img": "/images/1.jpg",
    "ingredients": [
      "mozzarella",
      "tomate",
      "albahaca fresca"
    ],
    "name": "Margherita",
    "price": 8990
  },
  {
    "desc": "La pizza Pepperoni es una de las pizzas más populares en todo el mundo. Es una pizza de estilo estadounidense, que se caracteriza por su deliciosa salsa de tomate, su base de masa crujiente y su salami picante de pepperoni. Se suele añadir también queso mozzarella rallado y orégano. Es una pizza perfecta para aquellos que buscan un sabor intenso y picante.",
    "id": "P002",
    "img": "/images/2.jpg",
    "ingredients": [
      "mozzarella",
      "pepperoni",
      "tomate",
      "orégano"
    ],
    "name": "Pepperoni",
    "price": 10990
  },
  {
    "desc": "La pizza Cuatro Quesos es una de las pizzas más populares en Italia. Como su nombre indica, lleva cuatro tipos diferentes de queso: mozzarella, gorgonzola, parmesano y provolone. La mezcla de sabores es perfecta para aquellos amantes del queso. Se hornea en un horno de leña y se sirve caliente.",
    "id": "P003",
    "img": "/images/3.jpg",
    "ingredients": [
      "mozzarella",
      "gorgonzola",
      "parmesano",
      "provolone"
    ],
    "name": "Cuatro Quesos",
    "price": 11990
  },
  {
    "desc": "La pizza de pollo y pesto es una variante de la pizza clásica que incluye pesto y pollo en lugar de los ingredientes tradicionales. Es una opción deliciosa para aquellos que disfrutan de sabores más intensos en su pizza.",
    "id": "P004",
    "img": "/images/4.jpg",
    "ingredients": [
      "mozzarella",
      "pollo",
      "pesto",
      "tomate cherry",
      "parmesano"
    ],
    "name": "pollo y pesto",
    "price": 7990
  },
  {
    "desc": "La pizza de jamón y champiñones es una de las opciones más populares de pizza en todo el mundo. Los champiñones y el jamón cocido se combinan con la mozzarella y la salsa de tomate para crear una pizza deliciosa y satisfactoria.",
    "id": "P005",
    "img": "/images/5.jpg",
    "ingredients": [
      "mozzarella",
      "jamón cocido",
      "champiñones",
      "salsa de tomate"
    ],
    "name": "jamón y champiñones",
    "price": 6490
  },
  {
    "id": "P006",
    "name": "Caprese",
    "desc": "Pizza de origen italiano que se caracteriza por tener tomate fresco, mozzarella y hojas de albahaca. Es una pizza fresca y ligera.",
    "img": "/images/6.jpg",
    "ingredients": [
      "mozzarella",
      "tomate fresco",
      "albahaca"
    ],
    "price": 7990
  },
  {
    "id": "P007",
    "name": "Mexicana",
    "desc": "Pizza con sabores mexicanos, lleva carne molida, chile jalapeño, maíz y salsa de tomate picante. Perfecta para quienes les gusta el picante.",
    "img": "/images/7.jpg",
    "ingredients": [
      "mozzarella",
      "carne molida",
      "chile jalapeño",
      "maíz",
      "salsa de tomate picante"
    ],
    "price": 8990
  },
  {
    "desc": "La pizza de jamón y piña es una pizza clásica que combina el sabor salado del jamón con el dulce de la piña. Es una pizza muy popular en varios países del mundo y se puede encontrar en la mayoría de las pizzerías.",
    "id": "P008",
    "img": "/images/8.jpg",
    "ingredients": [
      "mozzarella",
      "jamón",
      "piña"
    ],
    "name": "jamón y piña",
    "price": 6490
  },
  {
    "desc": "La pizza margherita extra es una variación de la pizza margherita clásica, en la que se utiliza mozzarella de búfala en lugar de mozzarella común. La mozzarella de búfala es más cremosa y sabrosa que la mozzarella común, lo que le da a esta pizza un sabor aún más delicioso.",
    "id": "P009",
    "img": "/images/9.jpg",
    "ingredients": [
      "mozzarella di bufala",
      "tomate",
      "albahaca fresca"
    ],
    "name": "margherita extra",
    "price": 7990
  },
  {
    "desc": "Pizza con base de crema de trufa, queso de cabra, espinacas frescas y huevo poché.",
    "id": "P010",
    "img": "/images/10.jpg",
    "ingredients": [
      "crema de trufa",
      "queso de cabra",
      "espinacas",
      "huevo"
    ],
    "name": "trufa y queso de cabra",
    "price": 7990
  },
  {
    "desc": "Pizza estilo Chicago con mozzarella, pepperoni, salchicha italiana, champiñones, cebolla, pimiento verde y salsa de tomate.",
    "id": "P011",
    "img": "/images/11.jpg",
    "ingredients": [
      "mozzarella",
      "pepperoni",
      "salchicha italiana",
      "champiñones",
      "cebolla",
      "pimiento verde"
    ],
    "name": "estilo Chicago",
    "price": 10990
  },
  {
    "desc": "Pizza con base de salsa de tomate, mozzarella, jamón serrano, rúcula y láminas de queso parmesano.",
    "id": "P012",
    "img": "/images/12.jpg",
    "ingredients": [
      "mozzarella",
      "jamón serrano",
      "rúcula",
      "queso parmesano"
    ],
    "name": "jamón serrano y rúcula",
    "price": 8590
  },
  {
    "desc": "Pizza con base de salsa de tomate, mozzarella, pepperoni, jalapeños y aceitunas negras.",
    "id": "P013",
    "img": "/images/13.jpg",
    "ingredients": [
      "mozzarella",
      "pepperoni",
      "jalapeños",
      "aceitunas negras"
    ],
    "name": "pepperoni y jalapeños",
    "price": 7490
  },
  {
    "desc": "La pizza vegetariana es una opción saludable y deliciosa para aquellos que prefieren no comer carne. Esta pizza está cubierta de una mezcla de verduras frescas y sabrosas, como pimientos, champiñones, cebolla, tomate y aceitunas.",
    "id": "P014",
    "img": "/images/14.jpg",
    "ingredients": [
      "mozzarella",
      "pimientos",
      "champiñones",
      "cebolla",
      "tomate",
      "aceitunas"
    ],
    "name": "vegetariana",
    "price": 6990
  },
  {
    "desc": "La pizza al pesto es una variante de la pizza que utiliza pesto en lugar de salsa de tomate. Se suele cubrir con mozzarella y tomate fresco, y a menudo se le añade pollo a la parrilla o jamón serrano.",
    "id": "P015",
    "img": "/images/15.jpg",
    "ingredients": [
      "mozzarella",
      "pesto",
      "tomate",
      "pollo",
      "jamón serrano"
    ],
    "name": "pesto",
    "price": 7990
  },
  {
    "desc": "La pizza de salmón ahumado es una deliciosa combinación de sabores que combina la riqueza del salmón con la cremosidad del queso crema y la frescura de la cebolla roja y el eneldo.",
    "id": "P016",
    "img": "/images/16.jpg",
    "ingredients": [
      "mozzarella",
      "salmón ahumado",
      "queso crema",
      "cebolla roja",
      "eneldo"
    ],
    "name": "salmón ahumado",
    "price": 8990
  },
  {
    "desc": "Pizza de camarones (mozzarella, camarones, ajo, aceite de oliva, perejil y ralladura de limón)",
    "id": "P017",
    "img": "/images/17.jpg",
    "ingredients": [
      "mozzarella",
      "camarones",
      "ajo",
      "aceite de oliva",
      "perejil",
      "ralladura de limón"
    ],
    "name": "Pizza de camarones",
    "price": 14990
  },
  {
    "desc": "Pizza de pesto y alcachofas con queso de cabra y tomates cherry",
    "id": "P018",
    "img": "/images/18.jpg",
    "ingredients": [
      "mozzarella",
      "pesto",
      "alcachofas",
      "queso de cabra",
      "tomates cherry"
    ],
    "name": "Pesto y alcachofas",
    "price": 7490
  },
  {
    "desc": "Pizza de huevo con tocino, queso cheddar y cebolla caramelizada",
    "id": "P019",
    "img": "/images/19.jpg",
    "ingredients": [
      "mozzarella",
      "tocino",
      "huevo",
      "queso cheddar",
      "cebolla caramelizada"
    ],
    "name": "Huevo con tocino",
    "price": 7990
  },
  {
    "desc": "Pizza de carne asada (mozzarella, carne asada, cebolla, pimientos y jalapeños)",
    "id": "P020",
    "img": "/images/20.jpg",
    "ingredients": [
      "mozzarella",
      "carne asada",
      "cebolla",
      "pimientos",
      "jalapeños"
    ],
    "name": "Pizza de carne asada",
    "price": 13990
  }
]